brew 'cmake'
brew 'doxygen'
brew 'git'
brew 'htop'
brew 'jq'
brew 'macvim'
brew 'p7zip'
brew 'pv'
brew 'python'
brew 'python3'
brew 'readline'
brew 'redis'
brew 'sbt'
brew 'scala'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'xz'
brew 'zsh'
